brew 'bat'
brew 'chruby'
brew 'ctop'
brew 'elixir'
brew 'ffmpeg'
brew 'fzf'
brew 'gh'
brew 'git'
brew 'git-delta'
brew 'jq'
brew 'kube-ps1'
brew 'lazygit'
brew 'neovim'
brew 'node'
brew 'postgresql'
brew 'python'
brew 'readline'
brew 'ripgrep'
brew 'ruby-install'
brew 'shellcheck'
brew 'tmux'
brew 'watch'
brew 'wget'
brew 'yarn'
brew 'zsh-completions'
