brew 'zsh-completions'
brew 'jq'
brew 'node'
brew 'readline'
brew 'postgresql'
brew 'ruby-build'
brew 'wget'
brew 'yarn'
brew 'tmux'
brew 'neovim'
brew 'ctop'
brew 'elixir'
brew 'ripgrep'
brew 'git'
brew 'gh'
